texts/templates/manifesto.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2024-01-10 St 16:15 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Manifesto pre Podporu Surového Mlieka na Slovensku</title>
<meta name="author" content="Tím Farmeris" />
<meta name="generator" content="Org Mode" />
</head>
<body>
<div id="content" class="content">
<h1 class="title">Manifesto pre Podporu Surového Mlieka na Slovensku</h1>
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org8584aeb">1. Úvod</a></li>
<li><a href="#org175ac8a">2. Inšpirácia manifesta - Aajonus Vonderplanitz</a></li>
<li><a href="#org65280c9">3. Naša vízia pre surové mlieko na Slovensku</a>
<ul>
<li><a href="#orgd991300">3.1. Prečo surové mlieko?</a></li>
<li><a href="#org7c6986c">3.2. Naše ciele:</a></li>
<li><a href="#orgfe13094">3.3. Zasadzujeme sa za jasné a transparentné označovanie</a></li>
</ul>
</li>
<li><a href="#org0b6afc3">4. Spolupráca a Partnerstvo</a></li>
<li><a href="#org80da56c">5. Záver manifesta</a></li>
</ul>
</div>
</div>
<div id="outline-container-org8584aeb" class="outline-2">
<h2 id="org8584aeb"><span class="section-number-2">1.</span> Úvod</h2>
<div class="outline-text-2" id="text-1">
<p>
V tejto dobe, keď sa stále viac ľudí obracia k prirodzeným a tradičným potravinám, je dôležité hovoriť o surovom mlieku - jeho výhodách, rizikách a potenciáli, ktorý prináša pre našu spoločnosť.
</p>
</div>
</div>
<div id="outline-container-org175ac8a" class="outline-2">
<h2 id="org175ac8a"><span class="section-number-2">2.</span> Inšpirácia manifesta - Aajonus Vonderplanitz</h2>
<div class="outline-text-2" id="text-2">
<p>
Inšpirovaní Aajonusom Vonderplanitzom, jeho úspechy v oblasti práv za surové mlieko nás motivujú k dosiahnutiu podobných zmien na Slovensku.
</p>
</div>
</div>
<div id="outline-container-org65280c9" class="outline-2">
<h2 id="org65280c9"><span class="section-number-2">3.</span> Naša vízia pre surové mlieko na Slovensku</h2>
<div class="outline-text-2" id="text-3">
<p>
Veríme v právo každého občana Slovenskej Republiky ku prístupu k prírodným, nespracovaným potravinám, vrátane surového mlieka a jeho produktov. Našou misiou je vzdelávať občanov v oblasti výhod konzumácie surového mlieka a presadzovať legislatívne zmeny, ktoré umožnia predaj surového mlieka a produktov z neho, zabezpečujúc tak práva všetkých spotrebiteľov.
</p>
</div>
<div id="outline-container-orgd991300" class="outline-3">
<h3 id="orgd991300"><span class="section-number-3">3.1.</span> Prečo surové mlieko?</h3>
<div class="outline-text-3" id="text-3-1">
<p>
Surové mlieko má dlhú tradíciu a je cené pre svoje výživné hodnoty a charakteristickú chuť. Naším cieľom je umožniť každému dospelému človeku na Slovensku, aby mal možnosť sa rozhodnúť pre surové mlieko, ktoré bude voľne distribuovateľné na ľudskú konzumáciu.
</p>
</div>
</div>
<div id="outline-container-org7c6986c" class="outline-3">
<h3 id="org7c6986c"><span class="section-number-3">3.2.</span> Naše ciele:</h3>
<div class="outline-text-3" id="text-3-2">
<ul class="org-ul">
<li>Legislatívna zmena: Spolupracovať so zákonodarcami na Slovensku na príprave a implementácii zákonov, ktoré umožnia predaj surového mlieka a mliečnych výrobkov pre ľudskú spotrebu s primeraným označením surových produktov.</li>
<li>Vzdelávanie verejnosti: Vzdelávať verejnosť o výhodách a rizikách spojených s konzumáciou surového mlieka, posilňujúc ich schopnosť robiť informované rozhodnutia.</li>
<li>Podpora miestnych farmárov: Podporovať slovenských farmárov pri prijímaní najlepších postupov pre výrobu kvalitného, bezpečného surového mlieka a surových vyŕobkov z neho.</li>
<li>Výskum a spolupráca: Spolupracovať s vedcami v oblasti potravinárstva a odborníkmi na zdravie pri priebežnom výskume výživových výhod a bezpečnosti surového mlieka.</li>
</ul>
</div>
</div>
<div id="outline-container-orgfe13094" class="outline-3">
<h3 id="orgfe13094"><span class="section-number-3">3.3.</span> Zasadzujeme sa za jasné a transparentné označovanie</h3>
<div class="outline-text-3" id="text-3-3">
<p>
Všetky produkty zo surového mlieka budú jasne a transparentne označené. Toto označenie bude informovať spotrebiteľov o tom, že produkt je nepasterizovaný. Toto označenie nebude možné použiť pre produkty vyrobené zo surového mlieka, ktoré prešli pasterizáciou počas výrobného procesu.
</p>
</div>
</div>
</div>
<div id="outline-container-org0b6afc3" class="outline-2">
<h2 id="org0b6afc3"><span class="section-number-2">4.</span> Spolupráca a Partnerstvo</h2>
<div class="outline-text-2" id="text-4">
<p>
Chceme spolupracovať nielen s farmármi a vedeckou komunitou, ale aj s rozhodovacími orgánmi a širokou verejnosťou, aby sme dosiahli pozitívnu zmenu.
</p>
</div>
</div>
<div id="outline-container-org80da56c" class="outline-2">
<h2 id="org80da56c"><span class="section-number-2">5.</span> Záver manifesta</h2>
<div class="outline-text-2" id="text-5">
<p>
Pridajte sa k nám v tejto dôležitej iniciatíve. Spoločne môžeme pracovať na vytvorení bezpečného a informovaného prostredia pre konzumáciu surového mlieka na Slovensku. Váš hlas a podpora majú skutočný význam.
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: Tím Farmeris</p>
<p class="date">Date: 2024-12-31 Ne 12:30</p>
</div>
</body>
</html>
